from django.core.mail import send_mass_mail

def send_email():
    message = """
    Уважаемый предприниматель,
    Благодарим за проявленный интерес к Программе обучения Almaty Business—2023.

    По контактам, указанным в Вашей заявке с Вами свяжется наш координатор.

    С уважением, Организаторы Программы
    e-mail: info@edu.almatybusiness.gov.kz
    Вопросы по тел +77473360439

    Құрметті кәсіпкер,
    AlmatyBusiness—2023 оқу бағдарламасына қызығушылық танытқаныңыз үшін ризашылығымызды білдіреміз.

    Өтініміңіз қабылданды және расталды.
    Біздің үйлестірушілер сіздің өтініміңізде көрсетілген байланыс нөміріне хабарласады.

    Құрметпен, Бағдарлама ұйымдастырушылары
    e-mail: info@edu.almatybusiness.gov.kz
    Сұрақтар мен осы тел: +77473360439
    """
