Repository: flytothestars/lms_django
Catalog: lms/locale/*/LC_MESSAGES/django.po
Languages: kk

source: О нас
kk: Біз жайлы

source: Мы
kk: Біз

source: гордимся
kk: мақтан тұтамыз

source: Наши выпускники добились больших результатов. Пришло время и Вам присоединиться к ним.
kk: Біздің түлектеріміз үлкен нәтижелерге қол жеткізді. Сіздің де солардың қатарына қосылатын уақыт келді.

source: Выпускники
kk: Түлек

source: Пройденных курсов
kk: Өткізілген курс

source: Курсы
kk: Курс

source: Отзыва
kk: Пікір

source: Уже во время обучение, участники программы отметили следующие изменения:
kk: Оқу барысында бағдарлама қатысушылары мынадай өзгерістерді атап өтті:

source: Увеличили штат
kk: Қызметкерлер штатын

source: сотрудников
kk: ұлғайтты

source: Увеличили
kk: Клиенттер

source: количество
kk: санын

source: клиентов
kk: көбейтті

source: Смогли
kk: Орташа

source: увеличить
kk: чекті

source: средний чек
kk: ұлғайтты

source: Внедрили
kk: Автоматтандыру

source: инструменты
kk: құралдарын

source: автоматизации
kk: енгізді

source: Достигли
kk: Алға қойылған

source: поставленных
kk: мақсаттарға

source: целей
kk: қол жеткізді.

source: Программа обучения ALMATY BUSINESS
kk: ALMATY BUSINESS оқу бағдарламасы

source: Образовательная Программа Almaty Business для субъектов малого и среднего бизнеса (далее – образовательная Программа) была инициирована Акиматом города Алматы в рамках Региональной программы развития предпринимательства Almaty Business-2025.​
kk: Шағын және орта бизнес субъектілеріне арналған Almaty Business білім беру бағдарламасына(бұдан әрі – Білім беру бағдарламасы) Алматы қаласының әкімдігіAlmaty Business-2025 кәсіпкерлікті дамытудың өңірлік бағдарламасы шеңберінде бастамашылық жасады.

source: Целью образовательной Программы является обучение навыкам и компетенциям для результативного управления бизнесом и повышения устойчивости МСБ.
kk: Білім беру бағдарламасының мақсаты бизнесті нәтижелі басқару және ШОБ тұрақтылығын арттыру үшін дағдылар мен құзыреттерге оқыту болып табылады.

source: Ежегодно тысячи действующих предпринимателей города Алматы проходят обучение по Программе, где получают эффективные инструменты управления бизнесом, совершенствуют навыки и личностные качества, необходимые для успешного предпринимательства, а также завязывают новые знакомства с единомышленниками.
kk: Жыл сайын Алматы қаласының жұмыс істейтін мыңдаған кәсіпкерлері Бағдарлама бойынша оқудан өтіп, бизнесті басқарудың тиімді құралдарын алады, табысты кәсіпкерлікке қажетті дағдылар мен жеке қасиеттерді жетілдіреді, сондай-ақ жаңа пікірлес адамдармен танысады.

source: Обучение проводится в формате бизнес-практикума с применением теоретического материала и практической работы. Эксперты образовательной Программы - действующие предприниматели, готовые поделиться актуальной информацией и секретами успеха.
kk: Оқыту теориялық материалды және практикалық жұмысты қолдана отырып, бизнес-практикум түрінде жүргізіледі. Білім беру бағдарламасының сарапшылары – өзекті ақпаратпен және табысқа жету құпияларымен бөлісуге дайын жұмыс істейтін кәсіпкерлер

source: Условия участия в образовательной программе
kk: Білім беру бағдарламасына қатысу шарттары

source: Участниками образовательной Программы обучения могут быть владельцы бизнеса и топ-менеджеры, желающие повысить свою квалификацию и сделать бизнес прибыльным.
kk: Оқытудың білім беру бағдарламасының қатысушылары біліктілігін арттырып, бизнесін пайдалы етуді қалайтын бизнес иелері мен топ-менеджерлер болуы мүмкін.

source: Условие для участия в образовательной Программе обучения - бизнес должен быть действующим и зарегистрированным в г.Алматы.
kk: Оқытудың білім беру бағдарламасына қатысу шарты - Алматы қаласында бизнестің болуы және тіркелуі тиіс.

source: Стоимость обучения
kk: Оқу құны

source: Обучение по Программе для предпринимателей проводится БЕСПЛАТНО.
kk: Кәсіпкерлерге арналған Бағдарлама бойынша оқыту ТЕГІН жүргізіледі.

source: Программа обучения
kk: Оқу бағдарламасы

source: Образовательная программа обучения включает три курса:
kk: Оқытудың білім беру бағдарламасына үш курс кіреді:

source: Курс «Эффективный бизнес»
kk: «Тиімді бизнес» курсы

source: предоставляет широкий спектр компетенций, необходимых для ведения бизнеса.
kk: бизнесті жүргізу үшін қажетті құзыреттердің кең ауқымын ұсынады.

source: Курс «Компетенции»
kk: «Құзыреттер» курсы

source: для желающих углубиться в определённую тематику.
kk: белгілі бір тақырыпты тереңдетіп меңгеруді қалайтындарға арналған.

source: Курс «Специализации»
kk: «Маманданулар» курсы

source: ориентирован на конкретные отраслевые ниши и подойдет тем, кто хочет разобраться в отраслевых спецификах ведения бизнеса.
kk: нақты салалық тауашаларға бағытталған және бизнесті жүргізудің салалық ерекшеліктерін тереңінен түсінуді қалайтындарға сәйкес келеді.

source: В программе охвачены самые популярные сферы деятельности и направления бизнеса, даны ответы на самые сложные вопросы, возникающие на пути предпринимателя.
kk: Бағдарламада ең танымал қызмет салалары мен бизнестің бағыттары қамтылған, кәсіпкердің жолында туындайтын ең күрделі сұрақтарға жауаптар берілген.

source: Формат, длительность и язык обучения
kk: Оқыту түрі, ұзақтығы және тілі

source: Чтобы обучение было максимально эффективным и комфортным используются следующие форматы:
kk: Оқыту барынша тиімді және қолайлы болу үшін келесі форматтар пайдаланылады:

source: Офлайн обучение, подразумевает посещение занятий согласно расписанию в одно и то же время в конкретном месте, где нужно присутствовать лично.
kk: Офлайн оқыту, кестеге сәйкес нақты жерде белгілі бір уақытта өткізілетін сабақтарға жеке қатысуды білдіреді.

source: Онлайн обучение, проходит в виде онлайн-уроков, которые проводит эксперт по заранее оговоренному расписанию.
kk: Онлайн оқыту, алдын ала келісілген кесте бойынша сарапшы жүргізетін онлайн-сабақтар түрінде өткізіледі.

source: Асинхронный формат обучения (обучение по видеоурокам), подходит для тех, кто предпочитает пройти обучение самостоятельно на сайте www.edu.almatybusiness.gov.kz в разделе «Видеоуроки».
kk: Келісілмеген оқыту форматы (бейне сабақтар бойынша оқыту), www.edu.almatybusiness.gov.kz сайтында «Бейне сабақтар» бөлімінде өз бетінше оқуды қалайтындар үшін қолайлы.

source: Длительность обучения зависит от выбранного формата обучения - 3 занятия по 1-3 часа.
kk: Оқу ұзақтығы таңдап алынған оқу түріне байланысты – 1-3 сағаттан тұратын 3 сабақ.

source: Обучение проходит на двух языках – казахский и русский.
kk: Оқыту екі тілде – қазақ және орыс тілдерінде өтеді.

source: Как записаться на обучение?
kk: Оқытуға қалай жазылуға болады?

source: Для участия в образовательной Программе на веб портале www.edu.almatybusiness.gov.kz необходимо выбрать раздел «Заявка», который расположен в верхней части главной страницы. Оставить заявку. В течение трех рабочих дней получите консультацию Координатора по тематикам курса, срокам и форме обучения.
kk: Білім беру бағдарламасына қатысу үшін www.edu.almatybusiness.gov.kz веб порталында негізгі беттің жоғары жағында орналасқан «Өтінім» бөлімін таңдау керек. Өтінім қалдырыңыз. Үш жұмыс күнінің ішінде Үйлестіруші курс тақырыптары, оқу мерзімі және түрі бойынша кеңес береді.

source: Что предприниматель получит после обучения
kk: Оқудан кейін кәсіпкер неге қол жеткізеді

source: Пройдя обучение по образовательной Программе, предприниматели получат новые теоретические знания и практический опыт, структурируют уже имеющийся опыт и знаний и превратят их в компетенции управления бизнесом.
kk: Білім беру бағдарламасы бойынша оқудан өткеннен кейін кәсіпкерлер жаңа теориялық білім мен практикалық тәжірибе алады, бұрыннан бар тәжірибе мен білімді құрылымдайды және оларды бизнесті басқару құзыретіне айналдырады.

source: Также, участники курса освоят инструменты для анализа эффективности бизнеса и повышения его результативности, что позволит принимать правильные и своевременные бизнес решения.
kk: Сондай-ақ, курс қатысушылары бизнестің тиімділігін талдау және оның нәтижелілілігін арттыруға арналған құралдарды меңгереді, бұл бизнес шешімдерді дұрыс және уақтылы қабылдауға мүмкіндік береді.

source: Обучение проходит без отрыва от текущей деятельности и участники программы смогут увидеть первые результаты уже во время обучения.
kk: Оқыту ағымдағы қызметтен қол үзбей өткізіледі және бағдарлама қатысушылары оқу барысында алғашқы нәтижелерді көре алады.

source: Станьте экспертом
kk: Сарапшы болыңыз

source: Станьте экспертом Программы обучения "Almaty Business" и создавайте лучшие бесплатные образовательные программы для предпринимателей города Алматы вместе с нами!
kk: «Almaty Business» оқу бағдарламасының сарапшысы болыңыз және бізбен бірге Алматы қаласының кәсіпкерлері үшін үздік тегін білім беру бағдарламаларын жасаңыз!

source: Мы ищем экспертов по разным направлениям бизнеса. У нас есть готовые и адаптивные решения, проверенные методологии, а также - опытные эксперты-практики, которые сотрудничают с нами на протяжении всей истории проекта. Однако, мы растем вместе с бизнесом города и стремимся расширить нашу команду. Мы предоставляем онлайн и оффлайн площадки для проведения занятий. Более 4000 предпринимателей успешно завершили наши курсы и начали замечать изменения в показателях своего бизнеса уже во вовремя обучения.
kk: Біз бизнестің әртүрлі бағыттары бойынша сарапшыларды іздейміз. Бізде дайын және бейімделген шешімдер, дәлелденген әдіснамалар, сондай-ақ жобаның бүкіл кезеңінде бізбен ынтымақтық жасайтын тәжірибелі практик-сарапшылар бар. Алайда, біз қала бизнесімен бірге өсіп, өз командамызды кеңейтуге ұмтыламыз. Біз сабақтар өткізу үшін онлайн және офлайн алаңдар ұсынамыз. 4000-нан астам кәсіпкер біздің курстарымызды сәтті аяқтап, оқу барысында өз бизнесінің көрсеткіштеріндегі өзгерістерді байқай бастады.

source: Что вы получите от участия в Программе:
kk: Сіз Бағдарламаға қатысып, одан не аласыз:

source: Комьюнити экспертов и предпринимателей
kk: Сарапшылар мен кәсіпкерлер комьюнитиі

source: Возможность регулярно развивать soft skills и совершенствоваться в своей сфере
kk: Soft skills үнемі дамыту және өз саласында жетілдіру мүмкіндігі

source: Развитие личного бренда и новые публикации о вас в социальных сетях и на различных медиа площадках
kk: Жеке брендтің дамуы және әлеуметтік желілерде және әртүрлі медиа алаңдарда сіз туралы жаңа жарияланымдар

source: Структурирование собственных знаний благодаря обучению других
kk: Басқаларды оқыту арқылы өз біліміңізді құрылымдау

source: Если у Вас есть желание работать с нами, просим написать на почту almatybusiness.gov@gmail.com, либо на
kk: Егер Сіздің бізбен жұмыс істеуге ниетіңіз болса, almatybusiness.gov@gmail.com почтасына немесе

source: Наши координаторы свяжутся с Вами!
kk: нөмірі арқылы WhatsApp-қа жазуыңызды өтінеміз. Біздің үйлестірушілер Сізбен хабарласады!

source: Обучение без границ!
kk: Шекарасыз оқу!

source: Мы обучаем, Вы зарабатываете!
kk: Біз оқытамыз, Сіздер табыс табасыздар!

source: Бесплатная программа обучения
kk: Алматы қаласының кәсіпкерлеріне арналған

source: для предпринимателей города Алматы
kk: тегін оқыту бағдарламасы

source: Это лучшее решение,
kk: Ең жақсы шешім,

source: ЕСЛИ ВЫ...
kk: ЕГЕР СІЗ...

source: Действующий
kk: Алматы қаласында жұмыс

source: предприниматель в Алматы
kk: істейтін кәсіпкер болсаңыз

source: Стремитесь создать прибыльный и
kk: Табысты және тұрақты

source: устойчивый бизнес
kk: бизнес құруды қаласаңыз

source: Следите за новыми
kk: Саладағы жаңа үрдістерді

source: трендами в отрасли
kk: қадағалайтын болсаңыз

source: Мечтаете зарабатывать
kk: Көбірек табыс табуды

source: больше
kk: қалайтын болсаңыз

source: Хотите разобраться, почему
kk: Өз шығыстарыңыздың неліктен

source: ваши расходы превышают доходы
kk: кірістен асып кететінін түсінгіңіз келсе

source: Решили прокачать
kk: Өз дағдыларыңызды

source: свои навыки
kk: дамытқыңыз келсе

source: Описание
kk: Курстың

source: курса
kk: сипаты

source: Как стать участником
kk: Бағдарламаға қалай

source: программы
kk: қатысуға болады

source: Шаг 1
kk: 1-қадам

source: Подать заявку (убедившись, что контактные данные указаны корректно и номер телефона привязан к WhatsApp)
kk: Өтінім беру (байланыс деректерінің дұрыс көрсетілгенін тексеріп, телефон нөмірінің WhatsApp желісіне бекітілгеніне көз жеткізу)

source: Шаг 2
kk: 2-қадам

source: В течение 3-х дней с вами свяжется менеджер и пригласит на обучение
kk: 3 күннің ішінде сізге менеджер хабарласады және оқуға шақырады

source: Видеоуроки
kk: Cабақтар

source: Все
kk: Барлығы

source: Станьте
kk: Сарапшы

source: экспертом
kk: болыңыз

source: Присоединяйтесь
kk: Бізге қосылыңыз

source: Подать Заявку
kk: Өтінім беру

source: Закрыть
kk: Жабу

source: Главная
kk: Негізгі бет

source: Отзывы
kk: Пікірлер

source: Все права защищены.
kk: Барлық құқықтар қорғалған.

source: Пользовательское соглашение
kk: Пайдаланушы келісімі
